@extends('nav')

@section('main')
<div class="column col-12">
    <div class="empty text-left">
    <div class="nav-pad"></div>
    <h5>【重要信息】：关于本届SSF夏季展的入场详细规则以及提示</h5>

    <p>
        <h6>入场规则：</h6>
    
    网上已成功预购本次“SSF2020夏”电子票成功的玩家，请在7月25日，7月26日两天早上来到活动现场（静安区万航渡路838号七彩里）到达五层将会SSF工作人员引导至指定地点先行测温检疫，随后凭电子票的二维码兑换入场手环。<br><br>
    
    7/25（周六）兑换手环分流规则：<br>
    上午8:00 - 8:30 兑换 入场顺序 25001 - 25250<br>
    上午8:40  - 9:20 兑换 入场顺序  25251 - 最后
    （兑换完手环的玩家请在指定地点先行排队）
    上午9:30 开始整理队伍<br>
    上午10:00 根据队伍依次入场<br>
    ※因防疫部门要求，本次活动需控制入场人数，将视现场情况采取分流制度，望广大玩家配合和理解※<br><br>
    
    7/26（周日）兑换手环分流规则：<br>
    上午8:30 - 9:20 兑换 入场顺序 26001 - 最后<br>
    （兑换完手环的玩家请在指定地点先行排队）
    9:30 开始整理队伍<br>
    10:00 根据队伍依次入场<br>
    ※因防疫部门要求，本次活动需控制入场人数，将视现场情况采取分流制度，望广大玩家配合和理解※<br>
        <p class="text-primary">
        备注：请务必在以上规定时间内到达活动现场兑换，入场需凭借手腕上的手环作为凭证，入场手环在活动期间请不要擅自取下（取下者将视作其放弃当日重复入场资格）<br><br>
        </p>
    </p>

    <p>
    <h6>现场贩售规则与注意事项：</h6>
    
    Q1：现场贩售的产品和方式<br>
    A：本届SSF2020夏季展上贩售的作品，发售方式以及价格请以参展品牌的官宣为准。<br><br>
    Q2：购买以及付款问题<br>
    A：SSF2020夏季展上每个品牌展位自行收款。<br><br>
    Q3：排队与限制问题<br>
    A：因考虑到活动可能发生的不确定因素，此次活动仅限年龄在16周岁至50周岁内，以及为了安全因素考虑 有身孕的孕妇请慎行，现场需听从工作人员安排，并请依次排队；若发现插队、扰乱秩序等行为，主办方有权取消其购买资格。<br><br>
    Q4：兑换完手环可以离开现场吗？<br>
    A：9:30整理队伍前到现场就可以了，不推荐大家走远，先行排好，整理队伍一遍过就可以按时入场了，请大家配合整队。<br><br>
    
    </p>

    <p class="text-primary">
    ※因防疫安全，现场会设立隔离测温区，届时请根据相关规则以此排队，全程需佩戴口罩参加※<br><br>
    
    ※因防疫部门要求，本次活动需控制入场人数，将视情况采取分流制度，望广大玩家配合和理解※<br><br>
    
    ※法律允许范围内的活动解释权归主办方所有，现场活动请听从工作人员安排，如发生任何人为及不可抗因素影响活动秩序，主办方将暂停或取消此次活动，敬请理解※<br>
    </p>
    
      <div class="nav-pad"></div>
    </div>
</div>
@endsection
